Repository: jules47800/le-margo-theme
Catalog: languages/*.po
Languages: es_es

source: Réservation
es_es: Reservación

source: Mail
es_es: Correo

source: Menu
es_es: Menú

source: Restaurant Bistronomique à Eymet, Dordogne
es_es: Restaurante Bistronómico en Eymet, Dordoña

source: Découvrez une cuisine locale et créative, élaborée à partir de produits frais et bio du Périgord, accompagnée d'une sélection de vins naturels.
es_es: Descubra una cocina local y creativa, elaborada con productos frescos y orgánicos del Périgord, acompañada de una selección de vinos naturales.

source: Réserver
es_es: Reservar

source: Veuillez configurer votre galerie dans les réglages du thème.
es_es: Por favor, configure su galería en los ajustes del tema.

source: Une table, un moment
es_es: Una mesa, un momento

source: Le Margo vous attend
es_es: Le Margo le espera

source: Une cuisine qui raconte une histoire
es_es: Una cocina que cuenta una historia

source: Des saveurs qui marquent les esprits
es_es: Sabores que dejan huella

source: Un moment qui devient souvenir
es_es: Un momento que se convierte en recuerdo

source: Date
es_es: Fecha

source: JJ/MM/AAAA
es_es: DD/MM/AAAA

source: Horaire
es_es: Horario

source: Choisissez d'abord une date
es_es: Primero, elija una fecha

source: Personnes
es_es: Personas

source: Sélectionnez...
es_es: Seleccione...

source: personne
es_es: persona

source: personnes
es_es: personas

source: Plus de 10 personnes
es_es: Más de 10 personas

source: Pour les groupes de 4 personnes ou plus, merci de nous appeler pour garantir la meilleure expérience !
es_es: ¡Para grupos de 4 personas o más, por favor llámenos para garantizar la mejor experiencia!

source: Appeler le restaurant
es_es: Llamar al restaurante

source: Nom
es_es: Nombre

source: Nom et prénom
es_es: Nombre y apellido

source: Téléphone
es_es: Teléfono

source: Pour vous contacter
es_es: Para contactarle

source: Email
es_es: Correo electrónico

source: Pour confirmation
es_es: Para confirmación

source: Allergies ou végétarien ?
es_es: ¿Alergias o vegetariano?

source: Merci de préciser toute allergie ou demande végétarienne dans les notes. Nous adaptons nos plats avec plaisir !
es_es: Por favor, especifique cualquier alergia o solicitud vegetariana en las notas. ¡Estaremos encantados de adaptar nuestros platos!

source: Notes spéciales (optionnel)
es_es: Notas especiales (opcional)

source: Allergies, occasion spéciale...
es_es: Alergias, ocasión especial...

source: Préférences & Consentement
es_es: Preferencias y Consentimiento

source: Recevoir un rappel par email avant ma réservation
es_es: Recibir un recordatorio por correo electrónico antes de mi reserva

source: S'inscrire à notre newsletter pour nos actualités et offres
es_es: Suscribirse a nuestro boletín para recibir noticias y ofertas

source: J'ai lu et j'accepte la <a href="%s" target="_blank">politique de confidentialité</a> du site.*
es_es: He leído y acepto la <a href="%s" target="_blank">política de privacidad</a> del sitio.*

source: En soumettant ce formulaire, vous acceptez notre <a href="%1$s" target="_blank">politique de confidentialité</a>. Vous pouvez à tout moment exercer vos droits RGPD via notre <a href="%2$s" target="_blank">formulaire de suppression de données</a>.
es_es: Al enviar este formulario, usted acepta nuestra <a href="%1$s" target="_blank">política de privacidad</a>. Puede ejercer sus derechos de RGPD en cualquier momento a través de nuestro <a href="%2$s" target="_blank">formulario de supresión de datos</a>.

source: Réservez votre table
es_es: Reserve su mesa

source: Votre demande a bien été reçue !
es_es: ¡Su solicitud ha sido recibida correctamente!

source: Nous avons hâte de vous accueillir au Margo.
es_es: Esperamos darle la bienvenida a Le Margo.

source: Un email de confirmation vient de vous être envoyé avec les détails de votre demande. Nous la traiterons dans les plus brefs délais.
es_es: Se le acaba de enviar un correo electrónico de confirmación con los detalles de su solicitud. Lo procesaremos lo antes posible.

source: Pensez à vérifier votre dossier de courriers indésirables (spam) si vous ne le trouvez pas.
es_es: Recuerde revisar su carpeta de correo no deseado (spam) si no lo encuentra.

source: En cas de question ou de modification, n'hésitez pas à nous appeler :
es_es: Si tiene alguna pregunta o modificación, no dude en llamarnos:

source: Retour à l'accueil
es_es: Volver al inicio

source: Oups, cette page n'existe pas !
es_es: ¡Vaya, esta página no existe!

source: Il semblerait que la page que vous cherchez n'existe plus ou n'ait jamais existé.
es_es: Parece que la página que busca ya no existe o nunca existió.

source: Pas de panique, revenez à l'accueil pour continuer votre expérience gourmande chez
es_es: No se preocupe, vuelva a la página de inicio para continuar su experiencia gourmet en

source: Notre carte
es_es: Nuestra carta

source: Tous nos menus
es_es: Todos nuestros menús

source: Découvrez l'ensemble de nos menus, à télécharger ou consulter en ligne.
es_es: Descubra todos nuestros menús, para descargar o consultar en línea.

source: Aucun fichier disponible pour ce menu.
es_es: No hay ningún archivo disponible para este menú.

source: Aucun menu disponible pour le moment.
es_es: No hay menús disponibles por el momento.
